d = {'智逍遥': '阅读男声', '智瑜': '情感女声', '智聆': '通用女声', '智美': '客服女声', '智云': '通用男声', '智莉': '通用女声', '智言': '助手女声', '智娜': '客服女声', '智琪': '客服女声', '智芸': '知性女声', '智华': '通用男声', '智燕': '新闻女声', '智丹': '新闻女声', '智辉': '新闻男声', '智宁': '新闻男声', '智萌': '男童声', '智甜': '女童声', '智蓉': '情感女声', '智靖': '情感男声', '智彤': '粤语女声', '智刚': '新闻男声', '智瑞': '新闻男声', '智虹': '新闻女声', '智萱': '聊天女声', '智皓': '聊天男声', '智薇': '聊天女声', '智希': '通用女声', '智梅': '通用女声', '智洁': '通用女声', '智凯': '通用男声', '智柯': '通用男声', '智奎': '通用男声', '智芳': '通用女声', '智蓓': '客服女声', '智莲': '通用女声', '智依': '通用女声', '智川': '四川女声', 'WeJack': '英文男声', 'WeRose': '英文女声'}
l = []
for i in d:
    l.append(i)
print(l)